Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Ammattimainen kalastus on loppunut lähes kokonaan.
sme: Ámmátbivdu lea measta oalát nohkan.

source: Porotalouden harjoittajat kalastavat porojen paimennuksen yhteydessä.
sme: Badjeolbmot guolástit boazodoallobargguid oktavuođas.

source: Syksyisin käydään siian kalastuksessa, jolloin kaukana olevia järviä voidaan kalastaa tehokkaasti.
sme: Čakčat olbmot johtet čuovžabivddus, goas gáiddus jávrriid sáhttá beaktilit guolástit.

source: Järville kuljetaan mönkijöillä ja moottoripyörillä tai lentokoneella.
sme: Jávrriide olbmot mannet njealjejuvllagiiguin ja mohtorsihkkeliiguin dahje girdiin.

source: Kevättalvella pilkkiminen on suosittua, ja kalastusretkien kohteena ovat rautu- harjus ja taimenvedet.
sme: Giđđadálvve bilken lea bivnnuhis bivdovuohki ja guolástanmátkkit dahkkojuvvojit rávdo-, hárre- ja dápmotčáziide.

source: Paikkakuntalaiset, joilla on mahdollisuus käyttää moottorikelkkoja, kulkevat kaukaisille tai kesällä hankalassa maastossa sijaitseville vesille.
sme: Báikegoddelaččat, geat sáhttet geavahit mohtorgielkkáid, johtet gáiddus čáziide dahje dakkár čáziide, gosa lea geasi áigge váttis beassat.

source: Ulkopaikkakuntalaiset ovat hakeneet myös kevättalvella moottorikelkkalupia urien ulkopuolelle pilkkijärville.
sme: Olgobáikegoddelaččat leat ohcan maiddái giđđadálvve mohtorgielkálobiid bilkenjávrriide, mat leat vuojáhagaid olggobealde.

source: Kaldoaivissa moottorikelkkaurasto kulkee usean pilkkijärven kautta.
sme: Gálddoaivvis mohtorgielkávuojáhagat mannet dávjá bilkenjávrriid bokte.

source: Näätämöjoelle myydään kausittain (ajalle 1.6. –31.
sme: Njávdánjohkii vuvdet bivdobadjái (1.6. –31.8.) sullii 600–800 lustabivdolobi.

source: Lupatilastojen mukaan virkistyskalastus Näätämöjoella on koko ajan kasvamassa.
sme: Lohpestatistihkaid mielde lustabivdu lea Njávdánjogas dađistaga lassáneamen.

source: 8.2 Kalanistutukset
sme: 8.2 Guollegilvimat

source: Alueella kalavesien hoito on perustunut kalastuksen säätelyyn ja kalojen luontaiseen lisääntymiseen sekä ennen vuotta 1987 myös kalanistutuksiin.
sme: Guovllus guollečáziid dikšuma vuođđun lea leamaš guolástusa mudden ja guliid lunddolaš lassáneapmi ja ovdal jagi 1987 maiddái guollegilvimat.

source: Kalastuksen säätely on tapahtunut pyydysmäärärajoituksin ja pyydysten käyttöä koskevilla määräyksillä.
sme: Guolástusa mudden lea dáhpáhuvvan bivddusmearregáržžidemiiguin ja bivdosiid geavaheapmái guoskevaš mearrádusaiguin.

source: Kalanistutuksia on suoritettu Paatsjoen (Paččvei) vesistöalueelta vuoteen 1986 asti, jonka jälkeen on ollut mahdollista suorittaa vain vesistöalueen sisäisiä siirtoistutuksia.
sme: Guliid leat gilván Báhčaveaji čázádatguovllus gitta jahkái 1986. Dan maŋŋá lea leamaš vejolaš čađahit dušše sirdingilvimiid čázádatguovllu siste.

source: Siirtoistutusten tarkoituksena on ollut palauttaa alkuperäisiä rautu- ja taimenkantoja, jotka ovat joko muun kalalajin – lähinnä siian – istutuksen tai liiallisen kalastuksen vuoksi hävinneet.
sme: Sirdingilvimiid ulbmilin lea leamaš máhcahit guovllu čáziide álgoálgosaš rávdo- ja dápmotnáliid, mat leat juogo eará guollešlája, vuosttažettiin čuovžagilvimiid dihte, dahje liiggálaš bivddu dihte nohkan.

source: Istutuksiin on käytetty Paatsjoen vesistöstä peräisin olevaa Ivalojoen (Avviljohka) pohjasiikaa ja Inarijärven alkuperää olevaa nieriää.
sme: Guollegilvimiidda leat geavahan Báhčaveaji čázádagas vuolgán Avviljoga bodnečuovžža ja Anárjávrri álgoálgosaš rávddu.

source: Näätämöjoen vesistöalueelle on istutettu myös planktonsiikaa, jota ei esiinny luontaisesti Jäämereen laskevissa vesissä.
sme: Njávdánjoga čázádatguvlui leat gilván maiddái planktončuovžža, mii ii gávdno álgoálggus Jiekŋamerrii luoiti čáziin.

source: Muutamissa järvissä istutussiika on muodostanut luontaisesti lisääntyvän kannan.
sme: Muhtun jávrriin gilvojuvvon čuovžžas lea šaddan lunddolaččat lassáneaddji nálli.

source: Utsjoen kunnan alueella siikaistutuksia on suoritettu vuosien 1957–1986 välillä 36 järveen ja nieriäistutuksia 20 eri järveen.
sme: Ohcejoga gieldda siste čuovžža leat gilván jagiid 1957–1986 36 jávrái ja rávddu 20 jávrái.

source: Näätämöjoen vesistössä siikaa on istutettu kymmenkuntaan järveen.
sme: Njávdánjoga čázádagas čuovžža leat gilván logemat jávrái.

source: Osa näistä siikaistutuksista on kortistoimatta.
sme: Oassi dáin čuovžagilvimiin eai leat registrerejuvvon.

source: Inarijärven alkuperää olevia isonieriöitä on istutettu sekä alkuperäisiin rautujärviin että aivan uusiin vesiin.
sme: Anárjávrri eaminállái gullevaš stuorrarávdduid leat gilván sihke álgoálgosaš rávdojávrriide ja áibbas ođđa čáziide.

source: Nieriäkannat ovat joko sekoittuneet tunturirautukantoihin tai yleensä hävinneet.
sme: Rávdonálit leat juogo seahkanan duottarrávdonáliide dahje dábálaččat nohkan.

source: Isonieriä viihtyy paremminkin syvissä ja suurissa järvissä, eikä tunturijärvissä liene lajille sopivia kutupaikkoja.
sme: Stuorrarávdu menestuvvá ovdal juo čiekŋalis ja stuorra jávrriin, eaige duottarjávrriin dáidde gávdnot dán šládjii vuogas gođđosajit.

source: Iijärveen istutusnieriä on muodostanut oman kannan.
sme: Idjajávrái gilvvarávddus lea šaddan áibbas iežas nálli.

source: Venäläisten Kuolan alueelle istuttamia Tyynenmeren lohijokien kalalajistoon kuuluvia koira- ja kyttyrälohia nousi 1970–1980-luvulla aina Teno- ja Näätämöjoen latvoille asti.
sme: Ruoššat leat gilván Guoládatnjárgii Jaskesmeara luossajogaid guollešlájaide gullevaš ng. beana- ja gurpeluosaid, ja dakkárat gorgŋo 1970–1980-loguin gitta Deanu ja Njávdánjoga gierragiidda.

source: Näätämöjoen vesistössä pisimmälle kiikkuneesta lohesta on havainto Jullamojärvestä Petsikkotunturissa (Beatzet).
sme: Njávdánjoga čázádagas guhkkelepmosii gorgŋon dákkár vierroluossa gávdnui Jollanjávrris Beazehis.

source: Tyynenmeren lohen ei ole havaittu muodostaneen lisääntyviä kantoja.
sme: Jaskesmeara luosas eai leat fuomášan bohciidan lassáneaddji náliid.

source: 8.3 Kalastusoikeus ja kalastusrajoitukset
sme: 8.3 Guolástanvuoigatvuohta ja guolástanráddjehusat

source: Vuoden 1998 alusta lähtien Lapin kalastusta ovat säädelleet kalastuslaki (286/1982) ja -asetus (1364/1997) sekä niiden perusteella annetut määräykset.
sme: Jagi 1998 álggu rájes Lappi guolástusa leat leamaš muddemin guolástanláhka (286/1982) ja -ásahus (1364/1997) ja daid vuođul addojuvvon mearrádusat.

source: Kalastusta koskeva yleinen ohjaus kuuluu kalastuslain mukaiselle kalastusalueelle.
sme: Guolástusa oppalaš stivren gullá guolástanlága mielde guolástanguvlui.

source: Kalastusalue on toimielin, jonka hallintaan kuuluu kalataloudellisesti yhtenäinen alue.
sme: Guolástanguovlu lea doaibmaorgána, mii hálddaša guolledoalu dáfus oktilaš guovllu.

source: Erämaa-alue kuuluu kahteen kalastusalueeseen: Inarin ja Utsjoen kalastusalueeseen.
sme: Meahcceguovlu gullá guovtte guolástanguvlui: Anára ja Ohcejoga guolástanguvlui.

source: Kalastusalueiden rajat noudattavat kuntien rajoja.
sme: Guolástanguovlluid rájit mannet gielddarájiid mielde.

source: Kalastusalueeseen kuuluvat kaikki vesialueet omistus- tai hallintaoloista riippumatta.
sme: Guolástanguvlui gullet buot čáhceguovllut oamastan- ja hálddašandilálašvuođain fuolakeahttá.

source: Jäseninä ovat vesialueen omistajat sekä alueella toimivat ammattikalastus- ja virkistyskalastusjärjestöt.
sme: Lahttun leat čáhceguovllu eaiggádat ja guovllus doaibmi ámmátbivdo- ja lustabivdoorganisašuvnnat.

source: Kalastuslaki edellyttää, että kalastusalue laatii käyttö- ja hoitosuunnitelman, joka sisältää selvityksen kalastusalueen kalakantojen tilasta sekä hoitoa ja kalastuksen järjestämistä koskevat yleiset suuntaviivat.
sme: Guolástanlága mielde guolástanguovlu dahká geavahan- ja dikšunplána, mas lea čielggadus guolástanguovllu guollenáliid dilis ja oppalaš doaibmalinnját guollenáliid dikšumis ja guolástusa lágideamis.

source: Kalastusalueet ovat laatineet alueilleen käyttö- ja hoitosuunnitelmat vuonna 2002.
sme: Guolástanguovllut leat dahkan guovlluidasaset geavahan- ja dikšunplánaid 2002:s.

source: Huolimatta kalastusalueen kalastuksen säätely- ja ohjaustehtävistä sekä velvoitteista kalastuksen järjestäminen ja lupien myöntäminen kuuluvat vesialueen omistajalle.
sme: Guolástanguovllu guolástusa mudden- ja stivrendoaimmain ja geatnegasvuođain fuolakeahttá guolástusa lágideapmi ja lobiid mieđiheapmi gullá čáhceguovllu eaiggádii.

source: Alueen vesistä yli 90 % kuuluu valtiolle, ja niiden hallinnasta vastaa siten Metsähallitus.
sme: Guovllu čáziin badjel 90 % gullet stáhtii ja nuba daid hálddašeamis vástida Meahciráđđehus.

source: Valtionvesien kalastusta ja kalavesien hoitoa ohjaavat lakisääteiset, kunnittain toimivat kalatalousneuvottelukunnat.
sme: Stáhta čáziid guolástusa ja guollečáziid dikšuma stivrejit lágasmearriduvvon gielddalaš guolledoalloráđđádallangottit.

source: – kalatalousneuvottelukuntien ohjeiden mukaisesti – myöntää kalastusluvat ja suorittaa muut vesi
sme: Meahciráđđehus mieđiha – guolledoalloráđđádallangottiid rávvagiid mielde – guolástanlobiid ja dikšu muđuige čáhceguovlluid.

source: Erityisistä syistä ohjeista voidaan poiketa.
sme: Sierra sivaid dihte dáin rávvagiin sáhttá spiehkastit.

source: Muusta Suomesta poiketen kuntalaisilla on oikeus saada maksuton kalastuslupa valtionvesillä kalastamiseen.
sme: Gieldalaččain lea vuoigatvuohta oažžut nuvttá guolástanlobi stáhta čáziide guolásteami várás.

source: Lupa myönnetään kotitarvekalastuksen, ammattikalastuksen tai luontaiselinkeinojen harjoittamisen perusteella.
sme: Ná ii leat eará sajis Suomas. Lohpi mieđihuvvo ruovttudárbobivddu, ámmátbivddu dahje luondduealáhusaiguin bargama vuođul.

source: Käytännössä kaikki Utsjoen ja Inarin kuntalaiset ovat saaneet maksuttoman kalastusluvan.
sme: Iešalddes buot Ohcejoga ja Anára gieldalaččat leat ožžon nuvttá guolástanlobi.

source: Ulkopaikkakuntalaisille voidaan myöntää kalastuslupia, jos se ei heikennä kuntalaisten kalastusmahdollisuuksia.
sme: Olgobáikegoddelaččaide sáhttá mieđihit guolástanlobiid, jos dat ii čuoze gieldalaččaid guolástanvejolašvuođaide.

source: Kuntalaisten harjoittamaa kalastusta säädellään vesialueen omistajan lupaehdoilla (pyydysmäärät ym.).
sme: Gieldalaččaid guolástus muddejuvvo čáhceguovllu eaiggáda lohpeeavttuiguin (bivddusmearit jna.).

source: Ulkopaikkakuntalaisille myydään virkistyskalastuslupia, jotka kattavat lähes koko alueen.
sme: Olgobáikegoddelaččaide vuvdet lustabivdolobiid measta miehtá oppa guovllu.

source: Lupaalueeseen eivät kuulu lohennousualueet Tenojoen vesistöalueella.
sme: Lohpeguvlui eai gula luossagoargŋunguovllut Deanu čázádatguovllus.

source: Näätämöjokeen myydään erillisiä lupia.
sme: Njávdánjohkii vuvdet sierra lobiid.

source: Ulkopaikkakuntalaisille lupa myönnetään vain vieheellä tapahtuvaan kalastukseen.
sme: Olgobáikegoddelaččaide lohpi mieđihuvvo dušše vuoggabivdui.

source: Osa erämaan kalastuksesta tapahtuu muilla kuin vesialueen omistajan myöntämillä luvilla.
sme: Oassi meahcceguovllu guolástusas dáhpáhuvvá eará go čáhceguovllu eaiggáda mieđihan lobiiguin.

source: Onkiminen, pilkkiminen ja kalastus läänikohtaisella vieheluvalla ovat yleiskalastusta, johon kaikki ovat oikeutettuja, eikä kalastaminen tarvitse vesialueen omistajan lupaa.
sme: Oaggun (duorgu ja áŋkkur), bilken ja guolástus leanaguovdasaš vuoggalobiin gullá almmolaš guolástussii, masa buohkain lea vuoigatvuohta, iige guolásteapmái dárbbaš leat čáhceguovllu eaiggáda lohpi.

source: Onkiminen ja pilkkiminen ovat maksuttomia, ja viehekalastukseen tarvitaan läänikohtainen viehelupa.
sme: Oaggun ja bilken leat nuvttá ja vuoggabivdui galgá leat leanaguovdasaš vuoggalohpi.

source: Yleiskalastusoikeudet ovat voimassa muualla, paitsi lohi- ja siikapitoisten vesistöjen koski- ja virtapaikoissa.
sme: Almmolaš guolástanvuoigatvuođat leat fámus eará sajis, earret luossa- ja čuovžačáziid guoika- ja rávdnjesajiid.

source: Kaikki alueen vesistöt ovat lohi- ja siikapitoisia.
sme: Buot guovllu čázádagain leat luossa- ja čuovžačázit.

source: Mikäli ulkopaikkakuntalainen haluaa kalastaa koski- tai virtapaikoissa, tarvitaan siihen Metsähallituksen virkistyskalastuslupa.
sme: Jos olgobáikegoddelaš háliida guolástit guoika- dahje rávdnjesajiin, de sus galgá leat Meahciráđđehusa lustabivdolohpi.

source: Yleiskalastusoikeus ei myöskään koske vesiä, joissa kalastus ilman vesialueen omistajan lupaa on muutoin kielletty.
sme: Almmolaš guolástanvuoigatvuohta ii maiddái guoskka čáziide, main guolástus almmá čáhceguovllu eaiggáda lobi haga lea muđui gildojuvvon.

source: Kielto voidaan asettaa tavanomaista tehokkaamman kalakannan hoidon tulosten turvaamiseksi ja kutualueiden suojelemiseksi.
sme: Gielddu sáhttá ásahit guollenáli dikšuma, mii lea beaktilet go dábálaččat, bohtosiid dorvvastan dihte ja gođđanguovlluid suodjalan dihte.

source: Utsjoen kunnan alueella kielto on asetettu eräisiin rautujärviin, joiden kalastoja hoidetaan siirtoistutuksin tai jotka ovat tärkeitä emokalajärviä.
sme: Ohcejoga gieldda siste gieldu lea ásahuvvon dihto rávdojávrriide, maid guoládagat dikšojuvvojit sirdingilvimiiguin dahje mat leat dehálaš eadneguollejávrrit.

source: Vuonna 2003 siirtoistutusjärviä on neljä ja emokalajärviä viisi.
sme: Sirdingilvinjávrrit 2003:s ledje njeallje ja eadneguollejávrrit vihtta.

source: Kolttalaissa (253/1995) koltille on myönnetty kalastusoikeus.
sme: Nuortalaččaide lea mieđihuvvon guolástanvuoigatvuohta nuortalašlágas (253/1995).

source: Tätä kalastusoikeutta voi käyttää koltta-alueella asuva koltta.
sme: Dán guolástanvuoigatvuođa sáhttá geavahit nuortalašguovllus ássi nuortalaš.

source: Oikeus kalastukseen on vain koltta-alueella.
sme: Vuoigatvuohta guolástussii lea dušše nuortalašguovllus.

source: Muualla kalastamiseen tarvitaan kalaveden omistajan lupa – kuten muillakin kuntalaisilla.
sme: Eará sajis guolásteapmái galgá leat guollečázi eaiggáda lohpi – dego earáge gieldalaččain.

source: Kolttien harjoittamaan kalastukseen ei ole asetettu pyydysmäärärajoituksia.
sme: Nuortalaččaid guolástussii eai leat ásahuvvon bivddusmearreráddjehusat.

source: Muutoin kalastuksessa on noudatettava kalastuslakia sekä muita annettuja sääntöjä ja määräyksiä.
sme: Muđui guolástusas galgá čuovvut guolástanlága ja eará addojuvvon njuolggadusaid ja mearrádusaid.

source: Teno- ja Näätämöjoessa lohen nousualueella on voimassa Suomen ja Norjan valtioiden välinen sopimus sekä sääntö kalastuksen järjestämisestä.
sme: Deanus ja Njávdánjogas luosa goargŋunguovllus lea fámus Suoma ja Norgga stáhtaid gaskasaš soahpamuš ja njuolggadus guolástusa lágideamis.

source: Tenojoen vesistön alueella säännön piiriin kuuluvat Ylä-Pulmankijoki Yläputokselle, Luossajoki Luossajärveen (Luossajávri), Skiihpajoki ensimmäiseen lompoloon, Kaldustsjoki Luovosvarjokisuuhun (Luovosvárjohka) ja Vetsijoki Alimpaan Riekkojärveen (Vuolimuš Rievssatjávri) asti.
sme: Deanu čázádaga guovlluin njuolggadusa ollái gullet Buolbmátjohka Badjegoržži rádjai, Luossajohka Luossajávrri rádjai, Skihpajohka vuosttas luobbala rádjai, Gálddašjohka Luovosvárjoga rádjai ja Veahčajohka Vuolimuš Rievssatjávrri rádjai.

source: Näätämöjoessa säännön sovellusalue yltää Opukasjärven yläpuolelle.
sme: Njávdanjogas njuolggadusa heivehanguovlu ollá Hahpatjávrri bajábeallai.

source: Kalatautien leviämisen ehkäisemiseksi maa- ja metsätalousministeriön päätöksellä suojattuja alueita ovat Paatsjoen, Tenojoen ja Näätämöjoen vesistöalueet.
sme: Guolledávddaid leavvama hehtten dihte eana- ja meahccedoalloministeriija mearrádusa vuođul suddjejuvvon guovllut leat Báhčaveaji, Deanu ja Njávdánjoga čázádatguovllut.

source: Muualta Suomesta ei näille vesistöalueille saa tuoda elävää kalamateriaalia.
sme: Eará sajis Suomas ii dáidda čázádatguovlluide oaččo buktit ealli guollemateriála.

source: Kalojen istuttaminen on kielletty Paatsjoen vesistöalueelta Teno- ja Näätämöjoen vesistöihin.
sme: Guliid gilvin lea gildojuvvon Báhčaveaji čázádatguovllu čáziin Deanu ja Njávdánjoga čázádagaide.

source: Lisäksi Tenojoen kalastussopimuksessa ja -säännössä on Tenojoen vesistöä koskevat säädökset kalanistutuksista, jotka kieltävät kalanviljelyn vesistöalueella.
sme: Dasa lassin Deanu guolástansoahpamušas ja -njuolggadusas leat Deanu čázádahkii guoskevaš njuolggadusat guollegilvimiin, mat gildet guollešaddadeami arveguovllus.

source: Siirtoistutuksiin – joita voi suorittaa vain lohen nousualueen ulkopuolella – tulee hakea erillinen lupa.
sme: Sirdingilvimiidda – maid sáhttá čađahit dušše luosa goargŋunguovllu olggobealde – galgá ohcat sierra lobi.

source: 8.4 Erityisperusteinen kalastusoikeus
sme: 8.4 Guolástanvuoigatvuohta sierra ákkaid vuođul

source: Erityisperusteinen kalastusoikeus (kalastusnautinta) on kiinteistöön kuuluva oikeus kalastaa toisen kiinteistön, toisen kylän tai toisen lohkokunnan/jakokunnan vesialueella.
sme: Ng. sierraákkat guolástanvuoigatvuohta (guolástannávddašeapmi) lea giddodahkii gullevaš vuoigatvuohta bivdit juoga eará giddodaga, eará gili dahje eará juohkingotti čáhceguovllus.

source: Tällainen muuhun kuin vesialueen omistusoikeuteen perustuva kalastusoikeus perustuu yleensä uudistalon perustamis- ja katselmuskirjoihin tai ylimuistoiseen nautintaan.
sme: Dákkár eará go čáhceguovllu oamastanvuoigatvuhtii vuođđuduvvi guolástanvuoigatvuohta vuođđuduvvá dábálaččat ođđadálu vuođđudan- ja dárkkistangirjjiide dahje árbevirolaš návddašeapmái.

source: Inarin ja Utsjoen kunnissa on erityisperusteiset kalastusoikeudet selvitetty ja vahvistettu isojakotoimitusten jälkeen pidetyissä vesipiirirajankäyntitoimituksissa, joissa muun muassa käytiin eri lohkokuntiin ja valtionmaahan kuuluvien vesialueiden väliset rajat.
sme: Anára ja Ohcejoga gielddain leat sierraákkat guolástanvuoigatvuođat čielggaduvvon ja nannejuvvon stuorrajuohkodoaimmahusaid maŋŋá dollojuvvon čáhcebirerádjegeavvandoaimmahusain, main earret eará čielggaduvvojedje sierra juohkingottiide ja stáhtaeatnamiidda gullevaš čáhceguovlluid gaskasaš rájit.

source: Toimitukset aloitettiin Inarissa vuonna 1961 ja Utsjoella vuonna 1963. Molemmat toimitukset rekisteröitiin vuonna 1997.
sme: Doaimmahusat álggahuvvojedje Anáris 1961:s ja Ohcejogas 1963:s. Guktot doaimmahusat registrerejuvvojedje 1997:s.

source: Varsinainen vesialueiden jako oli saatu pääosin tehtyä vuonna 1984, mutta korkein oikeus palautti Inarin ja Utsjoen toimitukset toimitusmiehille erityisperusteisten kalastusoikeuksien selvittämistä ja vahvistamista varten (Inari – KKO:n tuomio 27.6. 1984 no 1331 M 82/104 ja Utsjoki – KKO:n tuomio 27.6.
sme: Ieš čáhceguovlluid juohkin gergejuvvui buorre muddui 1984:s, muhto alimus riekti máhcahii Anára ja Ohcejoga gielddaid doaimmahusaid doaimmahusolbmuide sierraákkat guolástanvuoigatvuođaid čielggadeami ja nannema várás (Anár – KKO:a duopmu 27.6.1984 nr 1331 M 82/104 ja Ohcejohka – KKO:a duopmu 27.6.1984 nr 1330 M 82/98).

source: Kalastusoikeuksia ratkaistiin sen jälkeen Inarissa toimituksessa vuonna 1985, maaoikeudessa vuonna 1989, korkeimmassa oikeudessa vuonna 1993, toimituksessa vuonna 1995 (Inarinjärven yleiset vesialueet), maaoikeudessa vuonna 1996 ja korkeimmassa oikeudessa vuonna 1996 sekä Utsjoella toimituksessa vuonna 1985, maaoikeudessa vuonna 1989, korkeimmassa oikeudessa vuonna 1993, maaoikeudessa vuonna 1996 ja korkeimmassa oikeudessa vuonna 1996.
sme: Guolástanvuoigatvuođat čovdojuvvojedje dan maŋŋá Anáris doaimmahusas 1985:s, eanarievttis 1989:s, alimus rievttis 1993:s, doaimmahusas 1995:s (Anárjávrri oktasaš čáhceguovllut), eana Ohcejogas fas guolástanvuoigatvuođat čovdojuvvojedje doaimmahusas 1985:s, eanarievttis 1989:s, alimus rievttis 1993:s, eanarievttis 1996:s ja alimus rievttis 1996:s. rievttis 1996:s ja alimus rievttis 1996:s.

source: Viimeiset kalastusoikeudet, joista oli valitettu, tulivat lainvoimaisesti ratkaistuiksi korkeimman oikeuden tuomioilla 14.11. 1996 (Inari – KKO:n päätös 14.11.
sme: Maŋimuš guolástanvuoigatvuođat, main lea váidojuvvon, čovdojuvvojedje lágafámolaččat alimus rievtti duomuiguin 14.11.1996 (Anár – KKO:a mearrádus 14.11.1996 nr 4315 Diáranr M 96/138 ja Ohcejohka – KKO:a mearrádus 14.11.1996 nr 4314 Diáranr M 96/54).

source: Toimitus- ja oikeudenkäyntiasiakirjoissa on vahvistettu taloille kalastusoikeus tiettyihin järviin tai järven osiin, jokiin sekä pato- ja nuottapaikkoihin, joista suurin osa sijoittuu valtion vesialueille.
sme: Doaimmahus- ja riektegeavvanáššegirjjiin lea nannejuvvon dáluide guolástanvuoigatvuohta dihto jávrriide dahje jávreosiide, jogaide sihke buođđo- ja nuohttunsajiide, main eatnašat leat stáhta čáhceguovlluid siste.

source: Päätöksissä ei ole otettu kantaa kalastusoikeuden sisältöön tai omistajan ja erityisperusteisen kalastusoikeuden haltijan väliseen suhteeseen.
sme: Mearrádusain ii leat váldojuvvon bealli guolástanvuoigatvuođa sisdollui dahje eaiggáda ja sierraákkat guolástanvuoigatvuođa hálddašeaddji gaskavuhtii.

source: Käytännössä ei siten tiedetä, kuinka monta ja minkälaisia pyydyksiä nautinnan haltijat voivat käyttää.
sme: Iešalddes ii leat nappo dieđus galle bivdosa ja makkár bivdosiid návddašeami hálddašeaddjit sáhttet geavahit.

source: Aikojen kuluessa tilat ovat perinnönjaon tai kiinteistökauppojen myötä jakaantuneet useiksi tiloiksi, jotka käyttävät nyt yhdessä talolle vahvistettua kalastusoikeutta.
sme: Áiggiid mielde dálut leat árbejuogu dahje giddodatgávppiid bokte juohkásan moanaide dáluide, mat geavahit dál ovttas dállui nannejuvvon guolástanvuoigatvuođa.

source: Kunkin lohkotilan oikeus riippuu siitä, mitä esimerkiksi kiinteistökaupassa on sovittu.
sme: Guđege juohkingotti vuoigatvuohta lea dan duohken, mii omd. giddodatgávppis lea sohppojuvvon.

source: Utsjoella on käynnistetty ensimmäiset kiinteistönmääritystoimitukset, joissa selvitetään, mille kiinteistöille talon oikeus on siirtynyt ja millaisilla osuuksilla nämä saavat kalastaa.
sme: Ohcejogas leat álggahuvvon vuosttas giddodatmeroštallandoaimmahusat, main čielggaduvvo, maidda giddodagaide dálu vuoigatvuohta lea sirdašuvvan ja makkár ossodagaiguin dát ožžot guolástit.

source: Osakasluettelon mukaisten kiinteistöjen omistajat muodostavat yhteisaluelain (758/1989) mukaisen osakaskunnan, joka päättää yhdessä kalastusoikeuden käyttämisestä.
sme: Osolašlogahallama mieldásaš giddodagaid eaiggádat hábmejit oktasašguovlolágas (758/1989) daddjojuvvon osolašgotti, mii mearrida ovttas guolástanvuoigatvuođa geavaheamis.

source: Ensimmäisestä toimituksesta on saatu korkeimman oikeuden tuomio vuonna 2002, ja toisesta odotetaan parhaillaan korkeimman oikeuden ratkaisua.
sme: Vuosttas doaimmahusas lea boahtán Alimus rievtti duopmu 2002:s ja nuppis vurdet bárisin Alimus rievtti čovdosa.

source: Osakasluettelot tullaan sen jälkeen laatimaan näissä ratkaisuissa hyväksyttyjen periaatteiden mukaisesti.
sme: Osolašlogahallamat dahkkojuvvojit dan maŋŋá dáin čovdosiin dohkkehuvvon prinsihpaid mielde.

source: Yhteisen kalaveden osakaskunta (entinen kalastuskunta) ei siten päätä kalastusnautinnasta, vaan kalastusoikeuden käytöstä sopiminen kuuluu yhden talon muodostamalle osakaskunnalle.
sme: Oktasaš guollečázi osolašgoddi (ovddeš guolástangoddi) ii ná mearrit guolástannávddašeamis, muhto guolástanvuoigatvuođa geavaheamis soahpan gullá ovtta dálu hábmen osolašgoddái.

source: Erityisperusteinen kalastusoikeus ei anna yksinoikeutta kalastukseen, vaan vesialueen omistajalla on rinnakkainen kalastusoikeus niillä vesialueilla, joihin erityisperusteinen kalastusoikeus kohdistuu.
sme: Sierraákkat guolástanvuoigatvuohta ii atte oktovuoigatvuođa guolástussii, muhto čáhceguovllu eaiggádis lea raddálas guolástanvuoigatvuohta dain čáhceguovlluin, maidda sierraákkat guolástanvuohta guoská.

source: 8.5 Kalastus ja erämaalaki
sme: 8.5 Guolástus ja meahcceguovloláhka

source: Erämaalaki (62/1991) ei sisällä kalastusta eikä kalavesien hoitoa ohjaavia säädöksiä.
sme: Meahcceguovlolágas (62/1991) eai leat njuolggadusat, mat stivrejit guolástusa dahje guollečáziid dikšuma.
